Repository: oscarahalvorsen/masterproject
Catalog: datacollecting/MAALFRID/tmx/mosj.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The reason for the increase in these populations has not been clarified, but the most important hypothesis is that it has to do with positive effects resulting from a significant rise in the summer temperature in Svalbard in the same period.
nb: Årsaken til økningen i bestandene er ikke avklart, men den viktigste hypotesen er at økningen skyldes positive effekter som følge av en betydelig økning i sommertemperaturen på Svalbard i samme periode.

source: (Environmental Monitoring of Svalbard and Jan Mayen) is an environmental monitoring system and part of the Government’s environmental monitoring in Norway.
nb: MOSJ (Miljøovervåking Svalbard og Jan Mayen) er et miljøovervåkingssystem og er en del av den statlige miljøovervåkingen i Norge.

source: The best-known hunter was Henry Rudi, who alone killed 713 polar bears. Polar bear pelts fetched a good price and both pelts and live cubs were in demand.
nb: Den mest kjente var Henry Rudi som alene tok livet av over 713 isbjørner i løpet av sitt liv. Isbjørnskinn ble godt betalt, og både det og levende unger var etterspurt.

source: The levels off Barentsburg rose from 1998 to 2005 and sank a little again from 2005 to 2009.
nb: Nivåene utenfor Barentsburg økte fra 1998–2005 og sank litt igjen fra 2005–2009.

source: The geographical trends in Arctic foxes correspond to those found in polar bears and seals.
nb: De geografiske trendene hos fjellrev tilsvarer trendene vi finner hos isbjørn og sel.

source: However, the WSC does lose heat to the atmosphere as it flows northwards, resulting in downstream cooling of approximately 0.25 °C per 100 km in the region of Fram Strait.
nb: VSS mister varme til atmosfæren, noe som resulterer i en nedstrøms nedkjøling på rundt 0.25°C per 100 km i området rundt Framstredet.

source: The minimum extent in April was in 2004, and 2018 the second lowest extent.
nb: Året med minst havisutbredelse i april er 2004, og 2018 har nest lavest havisutbredelse.

source: Since 1990 the catch levels have been low in both areas.
nb: Etter 1990 har fangstnivået vært lavt både i Vesterisen og Østisen.

source: Moreover, to explain and even predict those changes, several other parameters are monitored such as the annual adult survival (Spitsbergen and Bjørnøya) and the average breeding success (Bjørnøya).
nb: I tillegg, for å kunne forklare, og kanskje også forutsi, disse endringene, overvåkes flere andre parametre slik som voksenoverlevelse og hekkesuksess (Bjørnøya).

source: Better recruitment in individual year-classes since 2003 led to an increase in immature stocks, while the total stock measured in tonnes fell further due to higher weights of mature redfish in the catch.
nb: Bedre rekruttering i enkelte årsklasser etter 2003 førte til en økning i umoden bestand, mens totalbestanden målt i tonn reduserte seg videre på grunn av høyere vekt av moden uer i fangst.

source: The low height of the sun, even in summer, is the main reason why levels of UV radiation at high latitudes, like in Ny-Ålesund, are in general relatively low.
nb: Lav solhøyde er hovedgrunnen til at UV-strålingsnivåene ved høyere breddegrader, som i Ny-Ålesund, generelt er relativt lave, selv om sommeren.

source: 50 grams are taken from the liver and muscle of all the animals to analyse for pollutants and the trophic level (to analyse stable isotopes).
nb: 50 gram fra lever og muskel på alle dyrene til analyser av miljøgifter og trofisk plassering (måling av stabile isotoper).

source: In Norway and many other western countries, DDT was regulated from 1969 and the early-1970s, and new uses of PCBs were banned in 1980.
nb: I Norge og mange andre vestlige land ble DDT regulert fra 1969 og tidlig på 1970-tallet, og nybruk av PCB ble forbudt i 1980.

source: Both are on the low plain on the northern part of Bjørnøya.
nb: Begge sjøene ligger på det lave slettelandet nord på Bjørnøya.

source: The estimates from 2005 and 2008 are uncertain, particularly because the censuses were performed so late in the season.
nb: Det hefter usikkerhet rundt estimatene fra 2005 og 2008, i særlig grad fordi tellingene ble gjort så sent i sesongen.

source: Mercury from both natural and anthropogenic sources occurs in nature.
nb: Kvikksølv finnes i naturen både fra naturlige og menneskeskapte kilder.

source: Since 1973, there has been a steady increase in the number of registered snowmobiles.
nb: Siden 1973 har det vært en jevn økning i antall registrerte snøskutere.

source: The quota set for 2007 was
nb: For 2007 ble kvoten satt til

source: A single sediment core contains the history of the environment because the age increases down the core.
nb: En enkel sedimentkjerne inneholder historien til miljøet siden alderen øker nedover i kjernen.

source: The number of overseas cruise ships visiting Svalbard has varied between 21 and 34 until 2015.
nb: Antallet oversjøiske cruiseskip har variert mellom 21 og 34, men antallet seilinger/cruise til Svalbard økte fram til 2015.

source: The capelin stock is an exception and has greatly declined from 2013 to 2016.
nb: Loddebestanden er et unntak, og har avtatt kraftig fra 2013 til 2016.

source: However, if you are to eat a fish from Ellasjøen, it is the tolerable weekly intake of the sum of dioxins and dioxin-like PCBs that has significance.
nb: Hvis du imidlertid skal spise en fisk fra Ellasjøen er det det tolerable ukentlige inntaket for summen av dioksiner og dioksinlignende PCB som betyr noe.

source: in 2018, thus slightly below the long-term average (2.5 g dry weight/m
nb: i 2018, og dermed litt under langtidsgjennomsnittet (2,5 g tørrvekt/m

source: Since 2009 there has been no Russian seal hunt activity in the East Ice.
nb: I årene fra 2009 har det ikke vært russisk selfangst i Østisen.

source: Newly fallen snow can reflect over 90% of the UV rays and substantially raise UV doses near the ground.
nb: Nysnø kan reflektere over 90 % av UV-strålene og øke UV-dosene ved bakken betraktelig.

source: After the aerial survey in 2018 the population size was estimated to be 77 300 (95% CI: 60 100 – 94 600).
nb: Etter flytellingen i 2018 ble bestanden estimert til å være ca 77 300 (95 % konfidensintervall 60 100 – 94 600).

source: Between Jan Mayen and the east coast of Greenland (the West Ice)
nb: Mellom Jan Mayen og Grønlands østkyst (Vesterisen)

source: The weight is recorded at the time of collection and will be affected by humidity.
nb: Vekten registreres på innsamlingstidspunktet og vil påvirkes av fuktigheten.

source: Ellasjøen has, in general, a much higher level of organic pollutants than Øyangen/Laksvatn.
nb: Ellasjøen har generelt mye høyere nivå av organiske miljøgifter enn Øyangen/Laksvatn.

source: After PFOS was detected in wildlife, its main producer initiated a voluntary phase-out in 2001.
nb: Etter at PFOS ble påvist i dyreliv ble det foretatt en frivillig utfasing av dets hovedprodusent i 2001.

source: Holiday et al. (2008) proposed the positive NAO-state as a factor contributing to warming of the Norwegian Atlantic Current from 1995-present, but it is probably not the only factor.
nb: (2008) foreslo at den positive NAO-tilstanden var en faktor som bidro til oppvarming av den norske atlanterhavsstrømmen fra 1995 til i dag, men det er sannsynligvis ikke den eneste faktoren.

source: The number of expedition cruise vessels has varied between 15 and 35, with a trend towards more but smaller vessels.
nb: Antallet ekspedisjonscruisebåter har variert mellom 15 og 35. Utviklingen har gått i retning flere, men mindre båter.

source: The Stockholm Convention regulates an international ban on the manufacture and use of PCBs and most western nations introduced strict regulations of PCBs around 1980.
nb: Stockholmkonvensjonen regulerer et internasjonalt forbud mot produksjon og bruk av PCB og de fleste vestlige land innførte strenge reguleringer av PCB rundt 1980.

source: The reason why most of the substances show a more or less marked decline from 1993 to 2014 is the introduction of national and international regulations of these pollutants.
nb: Årsaken til at de fleste stoffene viser større eller mindre nedgang fra 1993 til 2014 er nasjonal og internasjonal regulering av disse miljøgiftene.

source: audit in September 2012, showing good results for both methods and good consistency between instruments.
nb: -rapporten som beskriver tilsynet GAW utførte av instrumentene i september 2012, som viser gode resultater for begge metoder og god konsistens mellom instrumenter.

source: Levels of a-HBCD were approximately equal to the level of total PBDE7, while TBBP-A was below the measurable level.
nb: Nivået av a-HBCD var omtrent likt nivået av sum PBDE7, mens TBBP-A var under målbart nivå.

source: There is reason to believe that the number of common guillemots in the selected sampling areas shows an artificially high growth, since the species seems to be recolonizing the steep cliffs before the open, flat areas where it was very concentrated prior to 1987.
nb: Det er grunn til å tro at antallet lomvi i de utvalgte prøvefeltene viser en kunstig høy vekst, da det ser ut til at lomvien rekoloniserer de bratte klippeveggene før de åpne, flate områdene hvor arten hekket svært konsentrert før 1987.

source: The most pronounced occurred in 2006, when the highest mean core temperature was observed (6.6 °C).
nb: Den tydeligste av disse var i 2006, da den høyeste gjennomsnittlige kjernetemperaturen ble observert (6,6°C).

source: The International Polar Year accounted for some of the increase from 2006 to 2007–2008.
nb: Det internasjonale polaråret forklarer deler av økningen fra 2006 til 2007–2008.

source: Once the inter-year variability of eating habits and food availability was taken into account, concentrations of PCBs, chlordanes, DDE and brominated flame retardants (PBDE) fell by 4-11% per year, whereas no trends were found for hexachlorobenzene (HCB) and hexachlorocyclohexane (HCH).
nb: Når man tok hensyn til at spisevaner og mattilgang varierer mellom årene, gikk konsentrasjoner av PCB, klordaner, DDE og bromerte flammehemmere (PBDE) ned 4–11 % per år, mens det ikke var noen trend for heksaklorbenzen (HCB) og heksaklorsykloheksan (HCH).

source: (1982, 1989, 1993, 2003 and 2014) when the ice extent in the Barents Sea was particularly large and ten years (1979, 1984, 1996, 2001, 2004, 2011, 2012, 2013, 2018 and 2020) when it was especially small.
nb: I september er det fem år med spesielt stor havisutbredelse (1982, 1989, 1993, 2003 og 2014) og ti år med spesielt lite isutbredelse (1979, 1984, 1996, 2001, 2004, 2011, 2012, 2013, 2018 og 2020) i Barentshavet.

source: It is the largest herbivore and a key species for the tundra ecosystem because it affects and changes the vegetation and the population dynamics of the top predator, the arctic fox.
nb: Reinen er den største plantespiseren og en nøkkelart for tundraøkosystemet fordi den påvirker og omformer vegetasjonen og bestandsdynamikken til toppredatoren, fjellrev.

source: Density-dependent responses on reproduction are not an unlikely future scenario and may become prominent with time due to the growth in the subpopulation following its protection in 1973.
nb: Tetthetsavhengige responser på reproduksjon er ikke et usannsynlig scenario, og kan bli framtredende med tiden grunnet en vekst i bestanden etter fredningen i 1973.

source: For analysis of brominated and chlorinated fat-soluble pollutants fat is extracted from blubber.
nb: For analyser av bromerte og klorerte fettløselige miljøgifter ekstraheres fett fra spekk.

source: The Institute of Marine Research measure the zooplankton biomass during their yearly ecosystem cruise which takes place in August-September.
nb: Havforskningsinstituttet måler biomassen av dyreplankton på sitt økosystemtokt i august-september hvert år.

source: Each indicator has one or more parameters (data sets).
nb: Hver indikator har en eller flere parametere (dataserier).

source: Monitoring of five colonies on Spitsbergen Ossian Sarsfjellet (Kongsfjorden), Fuglehuken (Forlandet) and Alkhornet, Tschermakfjellet and Fuglefjella (Isfjorden), one colony on the east side of Spitsbergen (Alkefjellet, Hinlopen) and Bjørnøya.
nb: Overvåking foregår i fem kolonier på vestkysten av Spitsbergen; Ossian Sarsfjellet (Kongsfjorden), Fuglehuken (Forlandet), og Alkhornet, Tschermakfjellet og Fuglefjella (Isfjorden), én koloni på østkysten av Spitsbergen (Alkefjellet i Hinlopen) og på Bjørnøya.

source: more pollutants in fish from Ellasjøen than in fish from Øyangen/Laksvatn.
nb: mer miljøgifter i fisk fra Ellasjøen enn i fisk fra Øyangen/Laksvatn.

source: All three time series (Barentsburg, Tromsø and Vardø) show negative trends throughout the period.
nb: Alle tre tidsserier (Barentsburg, Tormsø og Vardø) viser negative trender for perioden.

source: Owing to the gap in the data coverage between 1998 and 2004, it is not clear whether the reduction in ice thickness started before 2005.
nb: På grunn av gapet i datadekningen mellom 1998 og 2004 er det uklart om denne nedgangen i istykkelse startet før 2005.

source: The Arctic Ocean branch subducts below a polar surface water layer and releases most of its heat further into the Arctic Ocean (Cokelet, et al., 2008).
nb: Nordishav-grenen ligger under et overflatelag og frigir mesteparten av varmen sin videre inn i Nordishavet (Cokelet et al., 2008).

source: They are protected on Bjørnøya.
nb: På Bjørnøya er fjellreven totalfredet.

source: Analyses of chlorinated and brominated pollutants were conducted by the Environmental Toxicology Laboratory at the Norwegian University of Life Sciences (NMBU) (formerly the Norwegian School of Veterinary Science).
nb: Analyser av klorerte og bromerte miljøgifter har vært utført av Miljøtoksikologisk laboratorium ved Norges miljø- og biovitenskapelige universitet (tidligere Norges veterinærhøgskole).

source: The first 47 years of the time series are somewhat less illuminating than the more recent part as inter-annual variability is not resolved.
nb: De første 47 årene av tidsserien er noe mindre opplysende enn den senere delen ettersom endringer gjennom hvert enkelt år ikke blir tatt hensyn til.

source: Work is now taking place to collect products and waste containing PCBs, and a detailed plan to remove around 3000 capacitors containing PCBs in Barentsburg and Pyramiden is an important step in the right direction.
nb: Tiltaksplaner for å få samlet inn PCB-holdige produkter og avfall har blitt satt i gang, og en detaljert plan for å fjerne rundt 3000 PCB-holdige kondensatorer i Barentsburg og Pyramiden er et viktig steg i riktig retning.

source: For PFAS the procedure is as follows:
nb: For PFAS gjøres følgende:

source: Svalbard reindeer may only be hunted in 6 defined hunting areas in central areas of Spitsbergen during normal hunting.
nb: Svalbardrein høstes bare innenfor sentrale deler av Spitsbergen i 6 definerte jaktområder under ordinær jakt.

source: The last large year class of young herring in the Barents Sea was in 2004.
nb: Den siste store ungsild-årsklassen i Barentshavet var i 2004.

source: Measurements from moored instruments show that WSC has a strong seasonal temperate cycle, with maxima in August/September.
nb: Målinger fra instrumenter viser at VSS har en sterkt sesongbasert temperatursyklus, med maksimum i august/september.

source: This would require studies designed for this purpose, and no such studies are planned.
nb: Dette vil kreve spesialtilpassede studier som det foreløpig ikke er lagt opp til.

source: The population growth since 2000 has been
nb: Gjennom 2000-tallet har veksten i bestanden vært på

source: Sightseeing by air for example is not permitted.
nb: Sightseeing med luftfartøy tillates for eksempel ikke.

source: These goals are repeated in Norway's plastics strategy, 2021.
nb: Disse målene er gjentatt i Norges plaststrategi, 2021 (

source: The WSC follows f/H contours along the shelf break, profiles within 0.25° longitude of the shelf break (as defined by the 500 m isobath) usually penetrate the core of the WSC.
nb: VSS følger f/H-konturer langs kanten på sokkelen, vil profiler innenfor 0.25° lengdegrad av sokkelkanten (som definer av 500 m isobath) vanligvis gjennombore kjernen av VSS.

source: It uses the same internationally published and approved techniques as the accredited NILU laboratory in Oslo.
nb: Laboratoriet benytter samme metode som NILU sitt akkrediterte laboratorium i Oslo og med internasjonalt publiserte og anerkjente metoder.

source: Therefore, for monitoring purposes we use only the observations in summertime (July–September) between latitudes 78°30N and 79°30N.
nb: For overvåkingen benyttes derfor bare observasjonene sommertid (juli–september) mellom breddegradene 78°30N og 79°30N.

source: The Norwegian Polar Institute has been measuring the thickness of the sea ice drifting through the Fram Strait since 1990.
nb: Norsk Polarinstitutt har målt tykkelsen på havisen som strømmer gjennom Framstredet siden 1990.

source: No action level has been specified.
nb: Det er ikke satt noen tiltaksgrense.

source: Akvaplan-niva is accredited for sampling.
nb: Akvaplan-niva er akkreditert for prøvetaking.

source: During the cruise, zooplankton is collected from close to the bottom to the surface using nets with a mesh size of 180 µm.
nb: Under toktet blir dyreplankton samlet inn fra nært bunnen til overflaten ved bruk av håver med maskevidde 180 µm.

source: The monthly mean time series of freshwater transport is based on year-round oceanographic mooring data and CTD data collected on a section across Fram Strait at at 79·N (from 1997 to 2002) and later on at 78°50'N (from 2002 to present).
nb: Månedlig gjennomsnittlig ferskvannstransport er basert på oseanografiske bøyedata som samles inn året rundt og CTD-data samlet i et snitt tvers over Framstredet ved 79°N (fra 1997 til 2002), og senere på 78°50'N (fra 2002 og fram til nå).

source: Periods of hunger and drawing on body fat are natural for the polar bear, but can be critical because pollutants stored in their fatty tissue become more concentrated (in fat) and are released into the bloodstream when fat is burned.
nb: Perioder med sult og tæring på kroppsfettet er naturlig for isbjørnen, men kan være kritisk fordi miljøgifter som er lagret i fettvevet blir mer konsentrert (i fett) og frigjøres til blodet når fett forbrennes.

source: In summer, glaucous gulls are found in the northern part of the Barents Sea, from Bjørnøya in the south to Franz Josef land in the northeast.
nb: Om sommeren finner vi polarmåke i de nordlige delene av Barentshavet, fra Bjørnøya i sør til Frans Josef land i nord-øst.

source: The levels of PCBs, pesticides and brominated flame retardants is considerably lower in ringed seals from Svalbard than in ringed seals from the Baltic Sea.
nb: Nivåene av PCB, plantevernmidler og bromerte flammehemmere er betydeligere lavere i ringsel fra Svalbard, enn i ringsel fra Østersjøen.

source: Similar, but less extensive inter-leaving can be seen in the 1987, 1993, 2004 and 2008 profiles.
nb: Liknende, men mindre omfattende innfellinger kan ses i 1987, 1993, 2004 og 2008-profilene.

source: Chemical analyses are performed by an accredited laboratory using internationally published and approved methods.
nb: Kjemisk analyse utføres av akkreditert laboratorium og med internasjonalt publiserte og anerkjente metoder.

source: This especially applies to those located west of North Cape, on Hjelmsøya in Finnmark and Røst in Nordland, for example.
nb: Spesielt gjelder dette kolonier vest for Nordkapp, for eksempel koloniene på Hjelmsøya i Finnmark og Røst i Nordland.

source: Current (2015, 2016), core temperatures are very high and the 4 °C isotherm is currently displaced downwards more than 100 m relative to the 2008-2013 mean depth, as it was during the 2002-2007 warm period surrounding the 2006 warm anomaly.
nb: Nåværende (2015, 2016) kjernetemperaturer er veldig høye, og 4°C isotermen er for tiden forskjøvet nedover mer enn 100 meter sammenlignet med gjennomsnittsdybden i 2008-2013, som den var i 2002-2007, den varme perioden rundt varmetoppen i 2006.

source: In most years, the maximum extent of sea ice in the Barents Sea is in April, and the minimum in September.
nb: De fleste årene er årsmaksimum for isutbredelse i Barentshavet i april, mens minimum er i september.

source: Mapping of pollutants in Arctic foxes in Alaska, Canada and Norway has shown that Arctic foxes from Svalbard have the highest levels of pollutants.
nb: Kartlegging av miljøgifter hos fjellrev i Alaska, Canada og Norge har vist at fjellrev fra Svalbard er den med høyest nivåer av miljøgifter.

source: Particularly people domiciled in Svalbard can travel freely over large areas and can also seek permission to travel by snowmobile inside the old national parks from 1973 (Sør-Spitsbergen, Forlandet and Nordvest-Spitsbergen national parks).
nb: Fastboende kan ferdes særlig fritt over store områder, og de kan også søke tillatelse for å kjøre snøskuter inn i de gamle nasjonalparkene fra 1973 (Sør-Spitsbergen, Forlandet og Nordvest-Spitsbergen nasjonalparker).

source: In years when several qualifying profiles are available, the profile closest to the 500 m isobath is selected.
nb: I år der det finnes flere kvalifiserte profiler vil profilen nærmest 500 m isobath bli valgt.

source: Increases in DDE and HCB levels since 2010 are probably due to the melting of ice and permafrost.
nb: Økning i DDE- og HCB-nivåer siden 2010 skjer trolig på grunn av smelting av is og permafrost.

source: The same pattern occurred before the 1984 temperature peak; in both cases elevated salinities were observed in the year before the temperature peak occurred.
nb: Det samme mønsteret opptrådte før 1984-temperaturtoppen; i begge tilfeller kunne man observere forhøyede saliniteter i året før temperaturtoppen inntraff.

source: MOSJ only has indicators for pressure and state.
nb: MOSJ har bare indikatorer for påvirkning og tilstand.

source: 1 or 2 times during the same period, the proportions of common guillemots and Brünnich’s guillemots are counted in plots with both species.
nb: 1–2 ganger i samme periode telles andel lomvi/polarlomvi i de prøvefeltene som inneholder begge artene.

source: The laboratory at the National Institute of Nutrition and Seafood Research (NIFES) is accredited in accordance with ISO 17025, but not all the methods are accredited yet.
nb: Laboratoriet ved NIFES er akkreditert i henhold til ISO 17025, men foreløpig er ikke alle metodene akkreditert.

source: The most important factors assessed for char are the time of year the samples were collected and that all the samples consist of muscle.
nb: De viktigste faktorene som er vurdert for røye er tid på året prøvene ble samlet inn og at alle prøvene er av muskel.

source: Zooplankton biomass is a term used for the average weight of all zooplankton over a certain size (180 µm) in a given area.
nb: Dyreplanktonbiomasse er en betegnelse som brukes om gjennomsnittsvekten av alt dyreplankton over en viss størrelse (180 µm) i et gitt område.

source: Each plot is counted 5–8 times from the late incubating to the early rearing period.
nb: Hvert prøvefelt telles årlig 5–8 ganger i sen rugetid/tidlig ungetid.

source: The Norwegian Institute for Air Research (NILU)
nb: Norsk Institutt for Luftforskning (NILU)

source: Many factors will influence the number of guest days in Longyearbyen.
nb: Mange faktorer vil virke inn på antall gjestedøgn i Longyearbyen.

source: In 2009, the figures for the various substances show that there are
nb: I 2009 viser tallene for de ulike stoffene at det er

source: The snow conditions affect plants and animals in Svalbard.
nb: Snøforholdene påvirker vekster og dyr på Svalbard.
